/* Localized versions of Info.plist keys */

CFBundleName = "Lesson29_OSXCocoa";
CFBundleShortVersionString = "Lesson29_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson29_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
